/* Localized versions of Info.plist keys */

CFBundleName = "DNS Service Registration";
CFBundleShortVersionString = "DNS Service Registration version 0.1";
CFBundleGetInfoString = "DNS Service Registration version 0.1, Copyright 2001 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2001 __MyCompanyName__.";
